[
  "obsidian-outliner",
  "obsidian-latex-environments",
  "table-editor-obsidian",
  "obsidian-editing-toolbar",
  "easy-typing-obsidian",
  "recent-files-obsidian",
  "numerals",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-admonition",
  "settings-search",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-smart-typography",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "better-export-pdf",
  "break-page",
  "canvas-mindmap",
  "advanced-canvas",
  "obsidian-latex-suite",
  "dataview",
  "obsidian-mind-map"
]